{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|unk|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "!": 3,
      "\"": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "<": 25,
      "=": 26,
      ">": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "â": 83,
      "ĉ": 84,
      "Ċ": 85,
      "Ġ": 86,
      "Ģ": 87,
      "Ļ": 88,
      "Ġt": 89,
      "he": 90,
      "Ġa": 91,
      "Ġs": 92,
      "ou": 93,
      "in": 94,
      "Ġm": 95,
      "Ġw": 96,
      "re": 97,
      "ha": 98,
      "nd": 99,
      "Ġthe": 100,
      "is": 101,
      "Ġb": 102,
      "or": 103,
      "er": 104,
      "ll": 105,
      "it": 106,
      "Ġf": 107,
      "on": 108,
      "es": 109,
      "Ġd": 110,
      "Ġc": 111,
      "en": 112,
      "Ġl": 113,
      "Ġo": 114,
      "Ġn": 115,
      "ar": 116,
      "Ġth": 117,
      "Ġy": 118,
      "Ġh": 119,
      "ĠI": 120,
      "Ġp": 121,
      "Ġyou": 122,
      "Ġto": 123,
      "hat": 124,
      "ed": 125,
      "Ġand": 126,
      "an": 127,
      "Ġof": 128,
      "Ġhe": 129,
      "ot": 130,
      "ing": 131,
      "ve": 132,
      "ow": 133,
      "st": 134,
      "om": 135,
      "Ġg": 136,
      "at": 137,
      "Ġin": 138,
      "Ġbe": 139,
      "se": 140,
      "ce": 141,
      "et": 142,
      "Ġha": 143,
      "Ġmy": 144,
      "ld": 145,
      "ay": 146,
      "le": 147,
      "Ġe": 148,
      "ut": 149,
      "ir": 150,
      "ith": 151,
      "im": 152,
      "Ġme": 153,
      "ch": 154,
      "gh": 155,
      "'s": 156,
      "Ġnot": 157,
      "ill": 158,
      "Ġis": 159,
      "as": 160,
      "Ġthat": 161,
      "And": 162,
      "oo": 163,
      "The": 164,
      "ke": 165,
      "Ġfor": 166,
      "Ġu": 167,
      "Ġwith": 168,
      "ad": 169,
      "Ġwe": 170,
      "id": 171,
      "ter": 172,
      "Ġit": 173,
      "al": 174,
      "ent": 175,
      "Ġhis": 176,
      "her": 177,
      ".]": 178,
      "Ġyour": 179,
      "ri": 180,
      "ra": 181,
      "Ġst": 182,
      "==": 183,
      "ght": 184,
      "our": 185,
      "Ġthou": 186,
      "ly": 187,
      "us": 188,
      "Ġhim": 189,
      "Ġre": 190,
      "ord": 191,
      "ĠW": 192,
      "Ġthis": 193,
      "ome": 194,
      "Ġli": 195,
      "ur": 196,
      "Ġk": 197,
      "Ġhave": 198,
      "ĠH": 199,
      "ĠS": 200,
      "Ġas": 201,
      "ore": 202,
      "Ġon": 203,
      "Ġso": 204,
      "ver": 205,
      "ould": 206,
      "ain": 207,
      "ro": 208,
      "--": 209,
      "Ġde": 210,
      "hi": 211,
      "ck": 212,
      "Ġdo": 213,
      "ood": 214,
      "Ġwill": 215,
      "am": 216,
      "ĠA": 217,
      "and": 218,
      "Ġsha": 219,
      "ess": 220,
      "AN": 221,
      "ĠC": 222,
      "ea": 223,
      "ion": 224,
      "Ġher": 225,
      "ĠM": 226,
      "ĠT": 227,
      "ER": 228,
      "est": 229,
      "th": 230,
      "US": 231,
      "Ġse": 232,
      "ge": 233,
      "IN": 234,
      "Ġlo": 235,
      "AR": 236,
      "Ġthy": 237,
      "EN": 238,
      "ĠB": 239,
      "Ġan": 240,
      "Ġno": 241,
      "Ġsu": 242,
      "ĠL": 243,
      "il": 244,
      "Ġall": 245,
      "ru": 246,
      "ĠP": 247,
      "ake": 248,
      "ell": 249,
      "ĠG": 250,
      "Ġbut": 251,
      "Ġ'": 252,
      "if": 253,
      "Ġfa": 254,
      "ho": 255,
      "ct": 256,
      "Ġex": 257,
      "Ġsp": 258,
      "ight": 259,
      "ear": 260,
      "To": 261,
      "han": 262,
      "Ġkn": 263,
      "ES": 264,
      "Ġshall": 265,
      "rom": 266,
      "Ġthee": 267,
      "Ġare": 268,
      "Ġv": 269,
      "Ġ[": 270,
      "ard": 271,
      "ĠF": 272,
      "ast": 273,
      "Ġby": 274,
      "art": 275,
      "Ġsh": 276,
      "ant": 277,
      "ON": 278,
      "Ġour": 279,
      "En": 280,
      "ine": 281,
      "end": 282,
      "Ġne": 283,
      "ĠO": 284,
      "nt": 285,
      "Ġman": 286,
      "ous": 287,
      "That": 288,
      "qu": 289,
      "Ġat": 290,
      "Ġup": 291,
      "one": 292,
      "sel": 293,
      "Ġam": 294,
      "OR": 295,
      "ST": 296,
      "res": 297,
      "out": 298,
      "Th": 299,
      "Ġmu": 300,
      "ind": 301,
      "em": 302,
      "ers": 303,
      "'ll": 304,
      "Ġcom": 305,
      "He": 306,
      "ie": 307,
      "hen": 308,
      "ĠD": 309,
      "hich": 310,
      "ry": 311,
      "ong": 312,
      "ic": 313,
      "Ġgood": 314,
      "Ġgo": 315,
      "Ġlord": 316,
      "OL": 317,
      "ĠThe": 318,
      "ul": 319,
      "ive": 320,
      "ĠN": 321,
      "Ġcon": 322,
      "Ġshe": 323,
      "Ġfrom": 324,
      "oth": 325,
      "ĊĊ": 326,
      "Enter": 327,
      "row": 328,
      "ven": 329,
      "ble": 330,
      "AL": 331,
      "Ġwhat": 332,
      "Ġbl": 333,
      "here": 334,
      "el": 335,
      "Ġpr": 336,
      "Ġsw": 337,
      "Ġlove": 338,
      "ep": 339,
      "Ġexit": 340,
      "Ġknow": 341,
      "Ġwas": 342,
      "Ġthem": 343,
      "ure": 344,
      "fe": 345,
      "pp": 346,
      "au": 347,
      "Ġmore": 348,
      "ol": 349,
      "all": 350,
      "Ġtheir": 351,
      "Ġwould": 352,
      "====": 353,
      "ost": 354,
      "reat": 355,
      "Ġcan": 356,
      "Ġnow": 357,
      "But": 358,
      "Ġhat": 359,
      "self": 360,
      "Ġthey": 361,
      "You": 362,
      "Ġar": 363,
      "ort": 364,
      "LE": 365,
      "Ġor": 366,
      "Ġthan": 367,
      "are": 368,
      "to": 369,
      "ink": 370,
      "Ġsir": 371,
      "Ġus": 372,
      "ate": 373,
      "ide": 374,
      "IO": 375,
      "ves": 376,
      "ĠE": 377,
      "hy": 378,
      "Ġthere": 379,
      "Ġwor": 380,
      "Ġsay": 381,
      "ĊĠ": 382,
      "um": 383,
      "ak": 384,
      "ue": 385,
      ".--": 386,
      "red": 387,
      "ath": 388,
      "Ġr": 389,
      "Ġif": 390,
      "ook": 391,
      "ĠR": 392,
      "od": 393,
      "Ġhere": 394,
      "ig": 395,
      "ather": 396,
      "Ġlet": 397,
      "ound": 398,
      "other": 399,
      "ame": 400,
      "TH": 401,
      "Ġlike": 402,
      "CH": 403,
      "un": 404,
      "Ġdis": 405,
      "Ġhath": 406,
      "For": 407,
      "Ġpl": 408,
      "Ġj": 409,
      "Ġwell": 410,
      "Ġone": 411,
      "Ġthen": 412,
      "Ġsee": 413,
      "Ġbr": 414,
      "Ġun": 415,
      "fore": 416,
      "EL": 417,
      "ĠK": 418,
      "ance": 419,
      "ING": 420,
      "Ġdid": 421,
      "Ġshould": 422,
      "Ġmay": 423,
      "Ġen": 424,
      "gain": 425,
      "IA": 426,
      "RO": 427,
      "ice": 428,
      "Ġmad": 429,
      "old": 430,
      "Ġmake": 431,
      "As": 432,
      "Ġcome": 433,
      "pe": 434,
      "ĠHe": 435,
      "eak": 436,
      "Ġqu": 437,
      "Ġout": 438,
      "Ġupon": 439,
      "ĠWhat": 440,
      "Ġmust": 441,
      "Ġsa": 442,
      "ity": 443,
      "very": 444,
      "ish": 445,
      "Ġwhich": 446,
      "Ġwere": 447,
      "ies": 448,
      "ime": 449,
      "IUS": 450,
      "Ġhad": 451,
      "Ġtoo": 452,
      "Ġhand": 453,
      "io": 454,
      "ap": 455,
      "Ġpro": 456,
      "Ġtru": 457,
      "ff": 458,
      "Ġ\"": 459,
      "KING": 460,
      "ĠTh": 461,
      "Ġey": 462,
      "Ġsuch": 463,
      "Ġpo": 464,
      "orn": 465,
      "ist": 466,
      "ĠJ": 467,
      "Ġheart": 468,
      "My": 469,
      "Ġwhen": 470,
      "ick": 471,
      "ass": 472,
      "What": 473,
      "ther": 474,
      "Ġal": 475,
      "Ġagain": 476,
      "ness": 477,
      "ved": 478,
      "IR": 479,
      "ise": 480,
      "ave": 481,
      "ough": 482,
      "ond": 483,
      "Ġhon": 484,
      "ings": 485,
      "Ġoff": 486,
      "ire": 487,
      "Ġwho": 488,
      "ence": 489,
      "wn": 490,
      "urn": 491,
      "Ġyet": 492,
      "Ġspeak": 493,
      "hed": 494,
      "eet": 495,
      "age": 496,
      "ĠAnd": 497,
      "oy": 498,
      "They": 499,
      "own": 500,
      "ack": 501,
      "ady": 502,
      "ĠKing": 503,
      "Ġsome": 504,
      "ARD": 505,
      "If": 506,
      "Ġthink": 507,
      "Ġthese": 508,
      "AM": 509,
      "Ġmine": 510,
      "ince": 511,
      "Ġexits": 512,
      "Ġfl": 513,
      "LO": 514,
      "ng": 515,
      "With": 516,
      "Ġfri": 517,
      "ESS": 518,
      "ose": 519,
      "Ġab": 520,
      "ress": 521,
      "Ġfather": 522,
      "In": 523,
      "ag": 524,
      "Ġgreat": 525,
      "CE": 526,
      "entle": 527,
      "ius": 528,
      "ef": 529,
      "ust": 530,
      "ors": 531,
      "Ġtime": 532,
      "way": 533,
      "Ġhea": 534,
      "Ġro": 535,
      "Ġfo": 536,
      "os": 537,
      "Ġtw": 538,
      "ANT": 539,
      "pt": 540,
      "Ġgive": 541,
      "Ġcha": 542,
      "Ġhow": 543,
      "ation": 544,
      "Ġday": 545,
      "aster": 546,
      "AT": 547,
      "Ġtake": 548,
      "ree": 549,
      "Ġmuch": 550,
      "not": 551,
      "Ġmost": 552,
      "Ġho": 553,
      "IL": 554,
      "ull": 555,
      "li": 556,
      "Ġfriend": 557,
      "ite": 558,
      "ĠBut": 559,
      "Ġnever": 560,
      "Ġtell": 561,
      "Ġwhere": 562,
      "Of": 563,
      "Ġmar": 564,
      "Ġdes": 565,
      "the": 566,
      "ign": 567,
      "ĠY": 568,
      "ber": 569,
      "Ġlea": 570,
      "Ġgra": 571,
      "Ġmen": 572,
      "RI": 573,
      "ĠYou": 574,
      "Ġhear": 575,
      "Ġbet": 576,
      "Ġlook": 577,
      "Ġart": 578,
      "ful": 579,
      "Ġblood": 580,
      "ither": 581,
      "Ġdoth": 582,
      "Ġlife": 583,
      "man": 584,
      "ian": 585,
      "SE": 586,
      "Ġother": 587,
      "Be": 588,
      "ward": 589,
      "Ġword": 590,
      "Which": 591,
      "ment": 592,
      "ious": 593,
      "ene": 594,
      "ount": 595,
      "Ġfair": 596,
      "oul": 597,
      "Ġdeath": 598,
      "LA": 599,
      "Ġwr": 600,
      "de": 601,
      "ool": 602,
      "ase": 603,
      "ces": 604,
      "Ġgentle": 605,
      "erv": 606,
      "igh": 607,
      "Ġri": 608,
      "Ġson": 609,
      "IC": 610,
      "Ġpart": 611,
      "PH": 612,
      "UC": 613,
      "Ġtr": 614,
      "This": 615,
      "ET": 616,
      "Ġfear": 617,
      "FF": 618,
      "So": 619,
      "ars": 620,
      "les": 621,
      "We": 622,
      "Ġsc": 623,
      "nder": 624,
      "Ġown": 625,
      "itt": 626,
      "Ġper": 627,
      "land": 628,
      "Ġwh": 629,
      "Ġany": 630,
      "Ġcl": 631,
      "Ġple": 632,
      "Ġra": 633,
      "ĠLord": 634,
      "ee": 635,
      "eth": 636,
      "Ġsweet": 637,
      "Sc": 638,
      "Who": 639,
      "ove": 640,
      "Ġheaven": 641,
      "Ġcall": 642,
      "Ġad": 643,
      "Tis": 644,
      "Ġmade": 645,
      "======": 646,
      "rown": 647,
      "Ġeyes": 648,
      "ĠIf": 649,
      "Ġtrue": 650,
      "ia": 651,
      "llow": 652,
      "Ġcomm": 653,
      "Ġnight": 654,
      "per": 655,
      "Scene": 656,
      "tain": 657,
      "AND": 658,
      "we": 659,
      "Ġvery": 660,
      "When": 661,
      "ction": 662,
      "augh": 663,
      "ss": 664,
      "uke": 665,
      "=======": 666,
      "ab": 667,
      "ac": 668,
      "Ġke": 669,
      "Ġhast": 670,
      "nce": 671,
      "CA": 672,
      "How": 673,
      "Ġcannot": 674,
      "ving": 675,
      "orrow": 676,
      "Ġking": 677,
      "Ġapp": 678,
      "oman": 679,
      "tis": 680,
      "UR": 681,
      "ty": 682,
      "Ġworld": 683,
      "Ġstr": 684,
      "ock": 685,
      "Ġhonor": 686,
      "me": 687,
      "Ġpre": 688,
      "able": 689,
      "iss": 690,
      "ĠPr": 691,
      "ĠGod": 692,
      "ud": 693,
      "Ġbeen": 694,
      "Ġbeg": 695,
      "Thou": 696,
      "Ġpray": 697,
      "Ġaf": 698,
      "TI": 699,
      "QU": 700,
      "ĠSir": 701,
      "Ġwit": 702,
      "Ġdone": 703,
      "be": 704,
      "Ġaway": 705,
      "Ġarm": 706,
      "AC": 707,
      "Ġdown": 708,
      "ace": 709,
      "ger": 710,
      "Ġim": 711,
      "Ġru": 712,
      "Or": 713,
      "Ġcomp": 714,
      "Ġway": 715,
      "IRST": 716,
      "ne": 717,
      "ife": 718,
      "EM": 719,
      "Ġstand": 720,
      "for": 721,
      "ps": 722,
      "Ġbrother": 723,
      "Ġtwo": 724,
      "Ġbre": 725,
      "cc": 726,
      "FIRST": 727,
      "Ġwar": 728,
      "Ġle": 729,
      "Ġname": 730,
      "ENT": 731,
      "less": 732,
      "Is": 733,
      "sw": 734,
      "hes": 735,
      "Ġnor": 736,
      "Ġhead": 737,
      "ĠWhy": 738,
      "ower": 739,
      "ons": 740,
      "CON": 741,
      "She": 742,
      "Ġpres": 743,
      "ks": 744,
      "aw": 745,
      "Ġmean": 746,
      "ĠNo": 747,
      "ears": 748,
      "Ġrem": 749,
      "ORD": 750,
      "Ġmight": 751,
      "Ġold": 752,
      "Ġnoble": 753,
      "irst": 754,
      "DU": 755,
      "There": 756,
      "aughter": 757,
      "Ġsl": 758,
      "Ġthought": 759,
      "Ġleave": 760,
      "Ġbefore": 761,
      "aside": 762,
      "Where": 763,
      "It": 764,
      "ED": 765,
      "ach": 766,
      "tend": 767,
      "ĠV": 768,
      "come": 769,
      "bl": 770,
      "ĠĠ": 771,
      "Ġcour": 772,
      "akes": 773,
      "Why": 774,
      "Ġlong": 775,
      "Ġhar": 776,
      "ĠMy": 777,
      "ause": 778,
      "Ġshow": 779,
      "Ġpur": 780,
      "ts": 781,
      "Ġear": 782,
      "ple": 783,
      "aid": 784,
      "Ġdead": 785,
      "Ġnew": 786,
      "By": 787,
      "hing": 788,
      "Ġthus": 789,
      "uc": 790,
      "Ġcould": 791,
      "Ġpoor": 792,
      "ds": 793,
      "Ġcont": 794,
      "IAN": 795,
      "cl": 796,
      "Ġbeing": 797,
      "Ġcomes": 798,
      "Ġgl": 799,
      "Ġsoul": 800,
      "ark": 801,
      "ĠLet": 802,
      "No": 803,
      "har": 804,
      "ouse": 805,
      "hall": 806,
      "Ġever": 807,
      "Ġend": 808,
      "STA": 809,
      "IS": 810,
      "Ġbear": 811,
      "INE": 812,
      "Ġbetter": 813,
      "Ġfind": 814,
      "ĠIt": 815,
      "Ġstill": 816,
      "Ġlady": 817,
      "eace": 818,
      "nto": 819,
      "ought": 820,
      "uck": 821,
      "Ġbest": 822,
      "RIN": 823,
      "ins": 824,
      "ĠDuke": 825,
      "men": 826,
      "atter": 827,
      "Ġrep": 828,
      "ier": 829,
      "arry": 830,
      "Ġboth": 831,
      "ĠHow": 832,
      "Ġinto": 833,
      "well": 834,
      "Ġkeep": 835,
      "BER": 836,
      "Ġmer": 837,
      "ied": 838,
      "Let": 839,
      "ew": 840,
      "BE": 841,
      "ĠThere": 842,
      ".\"": 843,
      "Ġsm": 844,
      "mp": 845,
      "Ġmyself": 846,
      "ens": 847,
      "race": 848,
      "COND": 849,
      "Ġlive": 850,
      "Ġevery": 851,
      "ĠCome": 852,
      "une": 853,
      "hip": 854,
      "Ġmany": 855,
      "MAN": 856,
      "Ġput": 857,
      "ittle": 858,
      "ĠEn": 859,
      "KE": 860,
      "SECOND": 861,
      "PRIN": 862,
      "RU": 863,
      "of": 864,
      "Ġnothing": 865,
      "Ġgi": 866,
      "aint": 867,
      "ged": 868,
      "Now": 869,
      "Ġfool": 870,
      "ason": 871,
      "ĠOF": 872,
      "ren": 873,
      "ĠThis": 874,
      "Come": 875,
      "ail": 876,
      "Ġset": 877,
      "Ġwife": 878,
      "Ġmaster": 879,
      "CHARD": 880,
      "Ġfriends": 881,
      "Ġfell": 882,
      "HAM": 883,
      "Your": 884,
      "alk": 885,
      "cy": 886,
      "med": 887,
      "rant": 888,
      "Ġthose": 889,
      "istress": 890,
      "Ġbra": 891,
      "Ġeye": 892,
      "Ġtong": 893,
      "its": 894,
      "ĠWe": 895,
      "LET": 896,
      "RY": 897,
      "Ġdaughter": 898,
      "SS": 899,
      "Ġlittle": 900,
      "rance": 901,
      "Ġhour": 902,
      "Ġhold": 903,
      "ĠCa": 904,
      "Ġlie": 905,
      "ile": 906,
      "led": 907,
      "vil": 908,
      "Ġfirst": 909,
      "Ġserv": 910,
      "Ġyoung": 911,
      "Ġdie": 912,
      "Ġchi": 913,
      "atch": 914,
      "EEN": 915,
      "ience": 916,
      "Ġdear": 917,
      "Ġsle": 918,
      "esar": 919,
      "eds": 920,
      "Ġco": 921,
      "Ġfall": 922,
      "STAFF": 923,
      "His": 924,
      "Ġgu": 925,
      "uty": 926,
      "uth": 927,
      "ĠAnt": 928,
      "Than": 929,
      "Ġconf": 930,
      "Ġel": 931,
      "Ġsword": 932,
      "QUEEN": 933,
      "ĠEng": 934,
      "ret": 935,
      "Ġnat": 936,
      "Ġunder": 937,
      "Ġface": 938,
      "ALSTAFF": 939,
      "Ġrest": 940,
      "FALSTAFF": 941,
      "oud": 942,
      "ĠTo": 943,
      "Ġfollow": 944,
      "lt": 945,
      "any": 946,
      "Ġfe": 947,
      "TER": 948,
      "iness": 949,
      "Ġgri": 950,
      "Then": 951,
      "lf": 952,
      "Ġtri": 953,
      "get": 954,
      "Ġtra": 955,
      "Ġmind": 956,
      "ilt": 957,
      "ctor": 958,
      "Ġthine": 959,
      "ows": 960,
      "ield": 961,
      "ants": 962,
      "Ġcons": 963,
      "Ġhimself": 964,
      "int": 965,
      "Ġworth": 966,
      "Ġagainst": 967,
      "TUS": 968,
      "ring": 969,
      "ison": 970,
      "ICK": 971,
      "St": 972,
      "Ġplay": 973,
      "UL": 974,
      "Ġkind": 975,
      "Ġfull": 976,
      "ched": 977,
      "Ġhouse": 978,
      "BA": 979,
      "Ġpass": 980,
      "with": 981,
      "oun": 982,
      "Ġstay": 983,
      "Ġmother": 984,
      "Ġplace": 985,
      "Ġpresent": 986,
      "ĠThat": 987,
      "ale": 988,
      "esty": 989,
      "ROS": 990,
      "Ġtill": 991,
      "Ġboy": 992,
      "Ġche": 993,
      "Here": 994,
      "ĠFor": 995,
      "ĠRome": 996,
      "Ġres": 997,
      "Ġnone": 998,
      "irt": 999,
      "Ġtre": 1000,
      "Ġgone": 1001,
      "ID": 1002,
      "ĠThou": 1003,
      "Ġfort": 1004,
      "raw": 1005,
      "Ġseem": 1006,
      "Ġturn": 1007,
      "PRINCE": 1008,
      "OST": 1009,
      "Ġtongue": 1010,
      "AG": 1011,
      "ft": 1012,
      "Ġbring": 1013,
      "Ġwhose": 1014,
      "asure": 1015,
      "ĠDo": 1016,
      ",\"": 1017,
      "sand": 1018,
      "BO": 1019,
      "Ġelse": 1020,
      "RESS": 1021,
      "Ġch": 1022,
      "Ġforth": 1023,
      "GO": 1024,
      "Ġwoman": 1025,
      "ition": 1026,
      "Ġcur": 1027,
      "Ġwords": 1028,
      "RICHARD": 1029,
      "pon": 1030,
      "ĠAn": 1031,
      "ĠAy": 1032,
      "ĠCaesar": 1033,
      "ered": 1034,
      "Ġanother": 1035,
      "ished": 1036,
      "Ġpeace": 1037,
      "Ġright": 1038,
      "ĠIs": 1039,
      "Ġchar": 1040,
      "air": 1041,
      "you": 1042,
      "Ġhands": 1043,
      "Ġpe": 1044,
      "band": 1045,
      "Ġhus": 1046,
      "swer": 1047,
      "Ġmo": 1048,
      "Ġbod": 1049,
      "ANTON": 1050,
      "Ġcourt": 1051,
      "ĠCl": 1052,
      "Ġchild": 1053,
      "com": 1054,
      "ĉĠĠ": 1055,
      "ĠWell": 1056,
      "hile": 1057,
      "Ġsaid": 1058,
      "Ġafter": 1059,
      "ix": 1060,
      "Ġbel": 1061,
      "ense": 1062,
      "ets": 1063,
      "illain": 1064,
      "MAR": 1065,
      "Ġlight": 1066,
      "Ġback": 1067,
      "Ġthr": 1068,
      "Ġthough": 1069,
      "Ġchan": 1070,
      "orse": 1071,
      "ont": 1072,
      "Ġcount": 1073,
      "Ġkill": 1074,
      "ĊĉĠĠ": 1075,
      "Ġpri": 1076,
      "Ġspir": 1077,
      "ĠQ": 1078,
      "ĠAt": 1079,
      "Ġwrong": 1080,
      "een": 1081,
      "IST": 1082,
      "LES": 1083,
      "Ġacc": 1084,
      "ĠSo": 1085,
      "ĠHere": 1086,
      "Ġimp": 1087,
      "oh": 1088,
      "ary": 1089,
      "Ġunto": 1090,
      "Ġonce": 1091,
      "Ġcrown": 1092,
      "ned": 1093,
      "Ġfal": 1094,
      "ised": 1095,
      "Ġhope": 1096,
      "eech": 1097,
      "ph": 1098,
      "UN": 1099,
      "mb": 1100,
      "ans": 1101,
      "Shall": 1102,
      "Ġpower": 1103,
      "ried": 1104,
      "Ġdre": 1105,
      "Ġsub": 1106,
      "Ġfaith": 1107,
      "Ġbreat": 1108,
      "ony": 1109,
      "Ġletter": 1110,
      "LUC": 1111,
      "ohn": 1112,
      "ĠNow": 1113,
      "Ġstran": 1114,
      "Ġbid": 1115,
      "DUKE": 1116,
      "SH": 1117,
      "ect": 1118,
      "ĠFrance": 1119,
      "ister": 1120,
      "selves": 1121,
      "All": 1122,
      "RA": 1123,
      "vy": 1124,
      "Ġmatter": 1125,
      "ENRY": 1126,
      "ĠLuc": 1127,
      "Ġhusband": 1128,
      "Ġpra": 1129,
      "ury": 1130,
      "ĠHENRY": 1131,
      "imes": 1132,
      "Ġret": 1133,
      "Have": 1134,
      "Ġover": 1135,
      "DO": 1136,
      "Ġhum": 1137,
      "Ġhas": 1138,
      "MON": 1139,
      "Ġass": 1140,
      "Ġanswer": 1141,
      "Ġmeet": 1142,
      "Ġdou": 1143,
      "Ġinde": 1144,
      "HAMLET": 1145,
      "Will": 1146,
      "ork": 1147,
      "THER": 1148,
      "ROM": 1149,
      "Ġthousand": 1150,
      "Ġbed": 1151,
      "Ġabout": 1152,
      "Ġwhom": 1153,
      "Ġhel": 1154,
      "Ġsleep": 1155,
      "Ġfalse": 1156,
      "ĠBr": 1157,
      "Ġdisc": 1158,
      "ning": 1159,
      "Ġheard": 1160,
      "ute": 1161,
      "Ġkiss": 1162,
      "pect": 1163,
      "Ġser": 1164,
      "Ġgods": 1165,
      "fect": 1166,
      "Ġi": 1167,
      "ory": 1168,
      "Ġcause": 1169,
      "Ġeven": 1170,
      "ade": 1171,
      "Ġdost": 1172,
      "Ġindeed": 1173,
      "Upon": 1174,
      "ms": 1175,
      "Ġbea": 1176,
      "ĠGo": 1177,
      "Thy": 1178,
      "ĠJohn": 1179,
      "Ġgr": 1180,
      "Ġbes": 1181,
      "Ġhome": 1182,
      "ĠMar": 1183,
      "Ġthing": 1184,
      "Ġplease": 1185,
      "Ġjust": 1186,
      "Do": 1187,
      "Nor": 1188,
      "Ġmakes": 1189,
      "Ġlords": 1190,
      "Ġmaid": 1191,
      "Ġwind": 1192,
      "Ġvirt": 1193,
      "Ġtruth": 1194,
      "gu": 1195,
      "Ġvillain": 1196,
      "Ġgold": 1197,
      "OM": 1198,
      "IT": 1199,
      "ient": 1200,
      "ardon": 1201,
      "From": 1202,
      "iers": 1203,
      "Ġmis": 1204,
      "Ġpat": 1205,
      "Ġmon": 1206,
      "Ġob": 1207,
      "ĠShe": 1208,
      "Ġthree": 1209,
      "Ġhence": 1210,
      "Ġthank": 1211,
      "bt": 1212,
      "Ġlaw": 1213,
      "ĠBe": 1214,
      "hard": 1215,
      "Our": 1216,
      "Ġshame": 1217,
      "Yet": 1218,
      "fort": 1219,
      "Ġsold": 1220,
      "eal": 1221,
      "Ġuse": 1222,
      "Ġstate": 1223,
      "ĠThen": 1224,
      "ousin": 1225,
      "ĠNay": 1226,
      "ELLO": 1227,
      "Not": 1228,
      "by": 1229,
      "ĠBy": 1230,
      "Ġsure": 1231,
      "Ġmadam": 1232,
      "Ġfar": 1233,
      "Ġnature": 1234,
      "ild": 1235,
      "uff": 1236,
      "ESTER": 1237,
      "els": 1238,
      "Ġbody": 1239,
      "ĠWhere": 1240,
      "Ġdi": 1241,
      "ueen": 1242,
      "Ġill": 1243,
      "vere": 1244,
      "Ġbreak": 1245,
      "let": 1246,
      "RE": 1247,
      "Ġcame": 1248,
      "AU": 1249,
      "Ġfight": 1250,
      "Al": 1251,
      "Ġthings": 1252,
      "Ġhapp": 1253,
      "!--": 1254,
      "Ġere": 1255,
      "Ġwithin": 1256,
      "ĠGood": 1257,
      "Ġval": 1258,
      "Ġsent": 1259,
      "oney": 1260,
      "OTH": 1261,
      "ran": 1262,
      "ides": 1263,
      "vers": 1264,
      "Ġbo": 1265,
      "Ġbus": 1266,
      "ert": 1267,
      "ĠSt": 1268,
      "ĠAl": 1269,
      "ĠGrace": 1270,
      "GAR": 1271,
      "Ġtears": 1272,
      "PER": 1273,
      "Ġsound": 1274,
      "Ġyouth": 1275,
      "Ġstri": 1276,
      "BETH": 1277,
      "OP": 1278,
      "Ġban": 1279,
      "ates": 1280,
      "ĊĠĠ": 1281,
      "Ġadv": 1282,
      "Ġgrief": 1283,
      "gether": 1284,
      "Ġreason": 1285,
      "Ay": 1286,
      "uch": 1287,
      "Ġnews": 1288,
      "Ġhither": 1289,
      "Ġstre": 1290,
      "cious": 1291,
      "Ġcoun": 1292,
      "Ġlast": 1293,
      "ĠEd": 1294,
      "Ġbu": 1295,
      "ions": 1296,
      "ult": 1297,
      "LEON": 1298,
      "pl": 1299,
      "yal": 1300,
      "Ġshalt": 1301,
      "aj": 1302,
      "ec": 1303,
      "Ġsun": 1304,
      "An": 1305,
      "Go": 1306,
      "enry": 1307,
      "Ġfire": 1308,
      "ieve": 1309,
      "usic": 1310,
      "hold": 1311,
      "Ġenough": 1312,
      "ches": 1313,
      "eed": 1314,
      "Ġwel": 1315,
      "Ġdoes": 1316,
      "ichard": 1317,
      "Ġqueen": 1318,
      "Ġhelp": 1319,
      "av": 1320,
      "ined": 1321,
      "ĠAr": 1322,
      "ĠEngland": 1323,
      "ĠQueen": 1324,
      "peak": 1325,
      "BEL": 1326,
      "ike": 1327,
      "Ġsec": 1328,
      "Ġgentleman": 1329,
      "ced": 1330,
      "ily": 1331,
      "now": 1332,
      "Ġsince": 1333,
      "Ġgrace": 1334,
      "Ġfellow": 1335,
      "att": 1336,
      "ĠWho": 1337,
      "ĠMaster": 1338,
      "Ġent": 1339,
      "ouch": 1340,
      "ener": 1341,
      "Ġweep": 1342,
      "iz": 1343,
      "ject": 1344,
      "ĠHer": 1345,
      "Ġrather": 1346,
      "ĠYork": 1347,
      "Good": 1348,
      "OB": 1349,
      "Ġhang": 1350,
      "Ġmistress": 1351,
      "Ġcare": 1352,
      "Ġop": 1353,
      "Ġenem": 1354,
      "IM": 1355,
      "op": 1356,
      "Ġcap": 1357,
      "RUTUS": 1358,
      "day": 1359,
      "Ġhonest": 1360,
      "ween": 1361,
      "Ġstrong": 1362,
      "ĠPrince": 1363,
      "cester": 1364,
      "BRUTUS": 1365,
      "Ġinst": 1366,
      "Ġseen": 1367,
      "ĠThey": 1368,
      "Ġthrough": 1369,
      "Ġlay": 1370,
      "Ġland": 1371,
      "Ġwear": 1372,
      "Ġsaw": 1373,
      "Un": 1374,
      "dd": 1375,
      "use": 1376,
      "Ġdan": 1377,
      "Ġdevil": 1378,
      "Ġprince": 1379,
      "EUS": 1380,
      "pose": 1381,
      "Ġhigh": 1382,
      "Ġstrange": 1383,
      "Hath": 1384,
      "Ġread": 1385,
      "Ġjoy": 1386,
      "Ġenter": 1387,
      "Ġwithout": 1388,
      "ajesty": 1389,
      "mer": 1390,
      "ner": 1391,
      "Ġarms": 1392,
      "ĠWill": 1393,
      "ĠHenry": 1394,
      "OTHELLO": 1395,
      "iet": 1396,
      "rink": 1397,
      "Ġsorrow": 1398,
      "ats": 1399,
      "ents": 1400,
      "Ġyourself": 1401,
      "IAGO": 1402,
      "ROSAL": 1403,
      "IOL": 1404,
      "that": 1405,
      "Ġcousin": 1406,
      "Ġpers": 1407,
      "Ġunc": 1408,
      "ENTLE": 1409,
      "gs": 1410,
      "ken": 1411,
      "DY": 1412,
      "Ġsom": 1413,
      "Ġmeans": 1414,
      "FO": 1415,
      "Ġwant": 1416,
      "Ġlost": 1417,
      "Ġcommand": 1418,
      "Ġrun": 1419,
      "Ġtalk": 1420,
      "Ġsend": 1421,
      "like": 1422,
      "Ġremem": 1423,
      "ross": 1424,
      "Ġspo": 1425,
      "ĠEar": 1426,
      "Ġtherefore": 1427,
      "eft": 1428,
      "Ġwelcome": 1429,
      "Ġgrow": 1430,
      "urd": 1431,
      "ISTRESS": 1432,
      "MISTRESS": 1433,
      "tw": 1434,
      "Ġoft": 1435,
      "Ġspirit": 1436,
      "Ġreturn": 1437,
      "Ġsea": 1438,
      "ceive": 1439,
      "Ġlies": 1440,
      "ĠTro": 1441,
      "Ġbless": 1442,
      "CASS": 1443,
      "und": 1444,
      "Ġdraw": 1445,
      "Ġless": 1446,
      "vel": 1447,
      "Ġbeauty": 1448,
      "Ġpap": 1449,
      "Ġgre": 1450,
      "Ġhard": 1451,
      "aff": 1452,
      "Ġfoul": 1453,
      "ott": 1454,
      "Are": 1455,
      "ertain": 1456,
      "Ġitself": 1457,
      "LOUC": 1458,
      "LOUCESTER": 1459,
      "lou": 1460,
      "inc": 1461,
      "ater": 1462,
      "Ġalone": 1463,
      "ray": 1464,
      "Ġwo": 1465,
      "DEM": 1466,
      "NE": 1467,
      "wick": 1468,
      "Ġfore": 1469,
      "Ġleft": 1470,
      "Ġget": 1471,
      "Ġonly": 1472,
      "Ġneed": 1473,
      "ANTONY": 1474,
      "loucester": 1475,
      "At": 1476,
      "chan": 1477,
      "Ġcry": 1478,
      "Ġdel": 1479,
      "Ġswear": 1480,
      "gainst": 1481,
      "GER": 1482,
      "Ġtem": 1483,
      "Ġsing": 1484,
      "Ġsight": 1485,
      "Ġsick": 1486,
      "Ġfree": 1487,
      "Ġtogether": 1488,
      "ster": 1489,
      "roke": 1490,
      "Ġbreath": 1491,
      "Her": 1492,
      "UM": 1493,
      "ial": 1494,
      "ĠRichard": 1495,
      "Ġthoughts": 1496,
      "Ġwhy": 1497,
      "dom": 1498,
      "ored": 1499,
      "ĠAntony": 1500,
      "Ġhorse": 1501,
      "ENTLEMAN": 1502,
      "most": 1503,
      "gel": 1504,
      "Ġvo": 1505,
      "Ġprove": 1506,
      "ures": 1507,
      "ithe": 1508,
      "arwick": 1509,
      "Ġyours": 1510,
      "ANIO": 1511,
      "Ġ1": 1512,
      "ote": 1513,
      "eter": 1514,
      "Ġdesire": 1515,
      "outh": 1516,
      "Ġborn": 1517,
      "Ġprom": 1518,
      "Ġpity": 1519,
      "Ġpardon": 1520,
      "cei": 1521,
      "Ġsupp": 1522,
      "Whose": 1523,
      "COR": 1524,
      "az": 1525,
      "kes": 1526,
      "unt": 1527,
      "ĠIn": 1528,
      "Ġfortune": 1529,
      "sc": 1530,
      "Ġfly": 1531,
      "alth": 1532,
      "ĠNor": 1533,
      "Ġproud": 1534,
      "PE": 1535,
      "ues": 1536,
      "xt": 1537,
      "rest": 1538,
      "Ġden": 1539,
      "Ġtold": 1540,
      "Ġwish": 1541,
      "Ġexce": 1542,
      "Ġsays": 1543,
      "GLOUCESTER": 1544,
      "no": 1545,
      "Ġwilt": 1546,
      "Ġroyal": 1547,
      "Ġcountry": 1548,
      "Sh": 1549,
      "itor": 1550,
      "Ġdisp": 1551,
      "Ġjud": 1552,
      "Ġbusiness": 1553,
      "ever": 1554,
      "Ġsad": 1555,
      "Ġlate": 1556,
      "Ġinf": 1557,
      "Ġdef": 1558,
      "rench": 1559,
      "JUL": 1560,
      "LAND": 1561,
      "MEN": 1562,
      "Sir": 1563,
      "YOR": 1564,
      "ople": 1565,
      "ship": 1566,
      "omen": 1567,
      "Ġhalf": 1568,
      "ĠCass": 1569,
      "ĠYour": 1570,
      "Ġseek": 1571,
      "onder": 1572,
      "Ġlooks": 1573,
      "Ġearth": 1574,
      "On": 1575,
      "Tw": 1576,
      "so": 1577,
      "Ġgave": 1578,
      "Ġdist": 1579,
      "ads": 1580,
      "ERV": 1581,
      "Ġcomfort": 1582,
      "pped": 1583,
      "AGE": 1584,
      "FOOL": 1585,
      "DER": 1586,
      "Even": 1587,
      "ford": 1588,
      "Ġbri": 1589,
      "Ġfound": 1590,
      "Ġnear": 1591,
      "ounds": 1592,
      "oly": 1593,
      "Ġsil": 1594,
      "lish": 1595,
      "ham": 1596,
      "Ġstra": 1597,
      "Ġprison": 1598,
      "aking": 1599,
      "Ġbloody": 1600,
      "GH": 1601,
      "up": 1602,
      "Ġsk": 1603,
      "Ġreven": 1604,
      "Ġwork": 1605,
      "ithee": 1606,
      "Ġaw": 1607,
      "Ġsister": 1608,
      "ORT": 1609,
      "OW": 1610,
      "UNT": 1611,
      "LI": 1612,
      "ip": 1613,
      "rew": 1614,
      "alt": 1615,
      "DIO": 1616,
      "PRO": 1617,
      "Ġdare": 1618,
      "ains": 1619,
      "VOL": 1620,
      "Ġair": 1621,
      "Ġcold": 1622,
      "eneral": 1623,
      "Some": 1624,
      "Till": 1625,
      "Ġmoney": 1626,
      "MA": 1627,
      "TR": 1628,
      "iol": 1629,
      "ĠOr": 1630,
      "Ġservice": 1631,
      "Ġsame": 1632,
      "Ġbir": 1633,
      "Ġdru": 1634,
      "Ġdep": 1635,
      "aught": 1636,
      "arewell": 1637,
      "Ġdoubt": 1638,
      "Ġpaper": 1639,
      "Ġcra": 1640,
      "Ġoath": 1641,
      "Ġcalled": 1642,
      "ked": 1643,
      "Ġtend": 1644,
      "Ġmet": 1645,
      "Ġwin": 1646,
      "ĠWarwick": 1647,
      "OLI": 1648,
      "Ġquick": 1649,
      "oor": 1650,
      "Ġ2": 1651,
      "Ġeach": 1652,
      "Well": 1653,
      "YR": 1654,
      "my": 1655,
      "Ġsin": 1656,
      "ĠGloucester": 1657,
      "Ġfoot": 1658,
      "ments": 1659,
      "ling": 1660,
      "vor": 1661,
      "vent": 1662,
      "Ġtimes": 1663,
      "Ġdrink": 1664,
      "Ġlose": 1665,
      "Ġthyself": 1666,
      "Ġpeople": 1667,
      "Did": 1668,
      "ĠLORD": 1669,
      "ured": 1670,
      "unes": 1671,
      "Ġgives": 1672,
      "More": 1673,
      "CLE": 1674,
      "Give": 1675,
      "Nay": 1676,
      "TOR": 1677,
      "Would": 1678,
      "Ġcar": 1679,
      "oose": 1680,
      "Ġsoon": 1681,
      "Ġloves": 1682,
      "ELL": 1683,
      "Ġpurpose": 1684,
      "ĠEdward": 1685,
      "LY": 1686,
      "Ġlear": 1687,
      "utus": 1688,
      "essen": 1689,
      "Ġdays": 1690,
      "MAC": 1691,
      "Ġsit": 1692,
      "Ġint": 1693,
      "ĠAs": 1694,
      "ENGER": 1695,
      "ESSENGER": 1696,
      "TIMON": 1697,
      "aim": 1698,
      "ible": 1699,
      "Ġmusic": 1700,
      "Ġfur": 1701,
      "IND": 1702,
      "Ġdream": 1703,
      "cause": 1704,
      "ĠHis": 1705,
      "Ġbrought": 1706,
      "JA": 1707,
      "Ġlives": 1708,
      "olk": 1709,
      "Was": 1710,
      "bb": 1711,
      "Ġwa": 1712,
      "thing": 1713,
      "INIUS": 1714,
      "ĠLady": 1715,
      "Ġfare": 1716,
      "Ġpleas": 1717,
      "DES": 1718,
      "TA": 1719,
      "ior": 1720,
      "rem": 1721,
      "Ġcho": 1722,
      "Ġattend": 1723,
      "Ġbeseech": 1724,
      "Ġage": 1725,
      "Ġcond": 1726,
      "ĠWhen": 1727,
      "Though": 1728,
      "ices": 1729,
      "ATRA": 1730,
      "LADY": 1731,
      "OPATRA": 1732,
      "Ġdanger": 1733,
      "CLEOPATRA": 1734,
      "HEL": 1735,
      "Ġter": 1736,
      "ĠSYR": 1737,
      "Ġdeep": 1738,
      "USE": 1739,
      "ĠFrench": 1740,
      "ACUSE": 1741,
      "YORK": 1742,
      "ĠSYRACUSE": 1743,
      "ATHER": 1744,
      "TES": 1745,
      "gue": 1746,
      "sh": 1747,
      "Ġaff": 1748,
      "Ġred": 1749,
      "ift": 1750,
      "Ġkne": 1751,
      "OLK": 1752,
      "osed": 1753,
      "Ġcompany": 1754,
      "Ġdam": 1755,
      "stand": 1756,
      "Ġknows": 1757,
      "ROSALIND": 1758,
      "BEN": 1759,
      "Ġmin": 1760,
      "ened": 1761,
      "CHIO": 1762,
      "ANTI": 1763,
      "ILIA": 1764,
      "Ġyield": 1765,
      "adam": 1766,
      "ĠFri": 1767,
      "fection": 1768,
      "ELIA": 1769,
      "Ġworthy": 1770,
      "Ġcharge": 1771,
      "GARET": 1772,
      "Like": 1773,
      "PAR": 1774,
      "rer": 1775,
      "Ġfield": 1776,
      "ĠHigh": 1777,
      "IRD": 1778,
      "HN": 1779,
      "OHN": 1780,
      "Ġsuff": 1781,
      "ief": 1782,
      "THIRD": 1783,
      "Ġcontent": 1784,
      "IMO": 1785,
      "ATHERINE": 1786,
      "?--": 1787,
      "PET": 1788,
      "but": 1789,
      "hal": 1790,
      "ots": 1791,
      "enty": 1792,
      "Ġloved": 1793,
      "ĠNot": 1794,
      "aud": 1795,
      "BAST": 1796,
      "Ġhappy": 1797,
      ")]": 1798,
      "Ġcertain": 1799,
      "Ġknight": 1800,
      "Ġwhite": 1801,
      "oward": 1802,
      "Ġrec": 1803,
      "Ġtrust": 1804,
      "Ġgrave": 1805,
      "AS": 1806,
      "Ġbound": 1807,
      "Ġfit": 1808,
      "ĠMajesty": 1809,
      "ething": 1810,
      "Ġcommon": 1811,
      "VIA": 1812,
      "WARD": 1813,
      "your": 1814,
      "Ġwise": 1815,
      "=====": 1816,
      "bs": 1817,
      "onight": 1818,
      "ANUS": 1819,
      "estion": 1820,
      "Ġring": 1821,
      "Ġholy": 1822,
      "Ġbetween": 1823,
      "BOY": 1824,
      "ĠAttend": 1825,
      "Ġfour": 1826,
      "Ġfea": 1827,
      "Ġyears": 1828,
      "Ġpast": 1829,
      "Ġsum": 1830,
      "ĠGENTLEMAN": 1831,
      "oss": 1832,
      "Ġsur": 1833,
      "Ġbar": 1834,
      "Ġcor": 1835,
      "ĠPer": 1836,
      "Ġblack": 1837,
      "Ġknown": 1838,
      "ACT": 1839,
      "Ġforg": 1840,
      "Ġgracious": 1841,
      "Ġpleasure": 1842,
      "Ġgiven": 1843,
      "Ġbelieve": 1844,
      "Ġfurther": 1845,
      "PAND": 1846,
      "oll": 1847,
      "Ġact": 1848,
      "LEAR": 1849,
      "Ġposs": 1850,
      "Therefore": 1851,
      "Ġvirtue": 1852,
      "WICK": 1853,
      "gar": 1854,
      "Ġbold": 1855,
      "Ġpay": 1856,
      "ries": 1857,
      "ANCE": 1858,
      "ARWICK": 1859,
      "Ġexp": 1860,
      "Ġmark": 1861,
      "Ġten": 1862,
      "Ġac": 1863,
      "ery": 1864,
      "Ġcut": 1865,
      "Ġhell": 1866,
      "Ġinc": 1867,
      "entio": 1868,
      "iece": 1869,
      "Were": 1870,
      "vo": 1871,
      "Ġ3": 1872,
      "Ġsovere": 1873,
      "hil": 1874,
      "ĠHighness": 1875,
      "Ġsake": 1876,
      "Ġwhile": 1877,
      "onor": 1878,
      "ĠAll": 1879,
      "ĠCh": 1880,
      "ALL": 1881,
      "Ġheavy": 1882,
      "Ġwarrant": 1883,
      "Ġbrave": 1884,
      "Ġuncle": 1885,
      "night": 1886,
      "owers": 1887,
      "Ġlead": 1888,
      "essenger": 1889,
      "MER": 1890,
      "him": 1891,
      "inks": 1892,
      "Ġpraise": 1893,
      "!\"": 1894,
      "CO": 1895,
      "EPH": 1896,
      "WARWICK": 1897,
      "ĠEnter": 1898,
      "Ġemb": 1899,
      "OLUS": 1900,
      "ortal": 1901,
      "Ġrich": 1902,
      "PHOLUS": 1903,
      "ANTIPHOLUS": 1904,
      "HER": 1905,
      "Look": 1906,
      "Ġgeneral": 1907,
      "ceed": 1908,
      "Ġears": 1909,
      "Ġste": 1910,
      "Ġfault": 1911,
      "Ġgoes": 1912,
      "ĠTherefore": 1913,
      "Ġserve": 1914,
      "Ġground": 1915,
      "Can": 1916,
      "iant": 1917,
      "Ġpar": 1918,
      "oof": 1919,
      "Ġprof": 1920,
      "ĠPray": 1921,
      "Ġchee": 1922,
      "ĠFriar": 1923,
      "Ġmorn": 1924,
      "rel": 1925,
      "Ġgar": 1926,
      "Ġhate": 1927,
      "Ġothers": 1928,
      "MESSENGER": 1929,
      "ated": 1930,
      "Ġdev": 1931,
      "Ġreport": 1932,
      "May": 1933,
      "ired": 1934,
      "Ġside": 1935,
      "These": 1936,
      "ĠServ": 1937,
      "Ġmercy": 1938,
      "ĠEnglish": 1939,
      "ĠBrutus": 1940,
      "more": 1941,
      "Ġburn": 1942,
      "Ġdro": 1943,
      "ush": 1944,
      "Ġrequ": 1945,
      "ĠYet": 1946,
      "were": 1947,
      ".)]": 1948,
      "ĠHel": 1949,
      "ĠPage": 1950,
      "Ġmarry": 1951,
      "VAL": 1952,
      "morrow": 1953,
      "ARUS": 1954,
      "EMILIA": 1955,
      "Ġenemy": 1956,
      "Ġsign": 1957,
      "Ġhot": 1958,
      "Ġgall": 1959,
      "imon": 1960,
      "Ġweak": 1961,
      "Ġdoor": 1962,
      "Ġshort": 1963,
      "Ġhearts": 1964,
      "Ġcourse": 1965,
      "Ġvoice": 1966,
      "ceived": 1967,
      "CTOR": 1968,
      "Ġtonight": 1969,
      "Ġwomen": 1970,
      "esh": 1971,
      "Ġlad": 1972,
      "Ġbeat": 1973,
      "Ġeat": 1974,
      "Ġsuit": 1975,
      "ONA": 1976,
      "pr": 1977,
      "Ġwis": 1978,
      "urs": 1979,
      "Ġask": 1980,
      "Ġperson": 1981,
      "ges": 1982,
      "Ġcreat": 1983,
      "Ġtomorrow": 1984,
      "Ġaside": 1985,
      "Ġknew": 1986,
      "Ġsons": 1987,
      "Ġsubject": 1988,
      "Ġtender": 1989,
      "AP": 1990,
      "ives": 1991,
      "rous": 1992,
      "owed": 1993,
      "Ġlips": 1994,
      "Ġvis": 1995,
      "rows": 1996,
      "Ġthemselves": 1997,
      "osom": 1998,
      "Ġdesp": 1999,
      "Ġdeser": 2000,
      "Ġconfess": 2001,
      "will": 2002,
      "Ġmock": 2003,
      "ĠMAR": 2004,
      "ENCE": 2005,
      "Ġcounsel": 2006,
      "HELEN": 2007,
      "weet": 2008,
      "Ġest": 2009,
      "Ġbehold": 2010,
      "ĠCap": 2011,
      "ĠMistress": 2012,
      "thy": 2013,
      "Ġjo": 2014,
      "Ġtook": 2015,
      "LAU": 2016,
      "DEMONA": 2017,
      "DESDEMONA": 2018,
      "Ġmouth": 2019,
      "ones": 2020,
      "Ġfast": 2021,
      "umber": 2022,
      "Ġpatience": 2023,
      "DROM": 2024,
      "EO": 2025,
      "God": 2026,
      "KATHERINE": 2027,
      "uous": 2028,
      "Ġwalk": 2029,
      "lly": 2030,
      "Ġcol": 2031,
      "Ġdeed": 2032,
      "ENIUS": 2033,
      "Ġmerry": 2034,
      "ROMEO": 2035,
      "Ġremember": 2036,
      "MENENIUS": 2037,
      "DROMIO": 2038,
      "CLAU": 2039,
      "Ġwhe": 2040,
      "ites": 2041,
      "ities": 2042,
      "Ġhair": 2043,
      "Ġspeed": 2044,
      "ĠRoman": 2045,
      "ague": 2046,
      "ISA": 2047,
      "Ġentreat": 2048,
      "SU": 2049,
      "Ġbosom": 2050,
      "alm": 2051,
      "Ġknave": 2052,
      "Ġnext": 2053,
      "fter": 2054,
      "Ġwoo": 2055,
      "Ġwret": 2056,
      "Ġcle": 2057,
      "ĠMarry": 2058,
      "Ġworse": 2059,
      "ethinks": 2060,
      "Ġhaste": 2061,
      "RUCHIO": 2062,
      "OWNE": 2063,
      "PETRUCHIO": 2064,
      "CLAUDIO": 2065,
      "Had": 2066,
      "Ġdra": 2067,
      "Ġgro": 2068,
      "aste": 2069,
      "Ġneither": 2070,
      "ally": 2071,
      "Ġcanst": 2072,
      "ully": 2073,
      "BEROWNE": 2074,
      "Ġfeel": 2075,
      "Ġsovereign": 2076,
      "Lord": 2077,
      "ready": 2078,
      "Ġbase": 2079,
      "ask": 2080,
      "ends": 2081,
      "ĠEm": 2082,
      "Ġstands": 2083,
      "IDA": 2084,
      "Ġsoldier": 2085,
      "sue": 2086,
      "Ġwater": 2087,
      "rey": 2088,
      "ourish": 2089,
      "othing": 2090,
      "Ġpoint": 2091,
      "ĠEarth": 2092,
      "Ġduty": 2093,
      "Ġlam": 2094,
      "each": 2095,
      "Ġself": 2096,
      "OLD": 2097,
      "Ġgentlemen": 2098,
      "Ġfarewell": 2099,
      "Ġbatt": 2100,
      "Ġcr": 2101,
      "Ġtoward": 2102,
      "Ġfavor": 2103,
      "Ġsave": 2104,
      "Ġscorn": 2105,
      "ixt": 2106,
      "Ġstraight": 2107,
      "HOST": 2108,
      "UT": 2109,
      "ires": 2110,
      "ob": 2111,
      "ĠGive": 2112,
      "ĠHector": 2113,
      "ĠJOHN": 2114,
      "ENTINE": 2115,
      "CRESS": 2116,
      "Ġdark": 2117,
      "Ġpen": 2118,
      "Ġdog": 2119,
      "ortune": 2120,
      "umb": 2121,
      "oldiers": 2122,
      "LOW": 2123,
      "ĠYes": 2124,
      "Ġglad": 2125,
      "BELLA": 2126,
      "Ġopen": 2127,
      "PANDARUS": 2128,
      "CRESSIDA": 2129,
      "CAL": 2130,
      "One": 2131,
      "ging": 2132,
      "pare": 2133,
      "Ġlab": 2134,
      "Ġthri": 2135,
      "used": 2136,
      "cks": 2137,
      "ardin": 2138,
      "Ġrose": 2139,
      "Ġchange": 2140,
      "Ġdiv": 2141,
      "OBY": 2142,
      "Ġsomething": 2143,
      "VALENTINE": 2144,
      "TOBY": 2145,
      "cher": 2146,
      "Ġord": 2147,
      "Ġforward": 2148,
      "riage": 2149,
      "rah": 2150,
      "Ġtraitor": 2151,
      "Should": 2152,
      "VOLIO": 2153,
      "ca": 2154,
      "vol": 2155,
      "Ġ(": 2156,
      "Ġta": 2157,
      "Ġwall": 2158,
      "Ġbad": 2159,
      "Ġtoday": 2160,
      "staff": 2161,
      "iled": 2162,
      "Ġquestion": 2163,
      "ATO": 2164,
      "Ġappro": 2165,
      "Ġpret": 2166,
      "Ġservant": 2167,
      "ANTONIO": 2168,
      "ĠMARGARET": 2169,
      "Com": 2170,
      "bury": 2171,
      "Ġcast": 2172,
      "Ġcoward": 2173,
      "urse": 2174,
      "ĠPar": 2175,
      "Ġstreng": 2176,
      "IOLANUS": 2177,
      "ĠAttendants": 2178,
      "Re": 2179,
      "TEUS": 2180,
      "ses": 2181,
      "Ġhur": 2182,
      "Ġtown": 2183,
      "Ġnote": 2184,
      "ters": 2185,
      "Ġcoming": 2186,
      "SHAL": 2187,
      "CORIOLANUS": 2188,
      "PROTEUS": 2189,
      "hood": 2190,
      "Ġsat": 2191,
      "Ġcity": 2192,
      "set": 2193,
      "ERD": 2194,
      "Ġsport": 2195,
      "Ġspoke": 2196,
      "Ġwoe": 2197,
      "Since": 2198,
      "Ġaction": 2199,
      "Ġwonder": 2200,
      "have": 2201,
      "Ġopp": 2202,
      "irm": 2203,
      "ĠLook": 2204,
      "Ġext": 2205,
      "Ġspeech": 2206,
      "Ġbegin": 2207,
      "Ġharm": 2208,
      "Ġjustice": 2209,
      "Ġvaliant": 2210,
      "MACBETH": 2211,
      "Ġwatch": 2212,
      "Ġpale": 2213,
      "astard": 2214,
      "Thus": 2215,
      "feit": 2216,
      "ians": 2217,
      "FORD": 2218,
      "Make": 2219,
      "Ġfra": 2220,
      "eness": 2221,
      "Ġem": 2222,
      "Ġunt": 2223,
      "als": 2224,
      "alstaff": 2225,
      "ĠWith": 2226,
      "ĠLe": 2227,
      "ilus": 2228,
      "Ġneeds": 2229,
      "Ġran": 2230,
      "Ġpluck": 2231,
      "Ġdidst": 2232,
      "Ġquar": 2233,
      "KINGHAM": 2234,
      "UCKINGHAM": 2235,
      "Ġ4": 2236,
      "Their": 2237,
      "========": 2238,
      "Ġprop": 2239,
      "Ġalmost": 2240,
      "Ġflesh": 2241,
      "Ġtwenty": 2242,
      "Ġhours": 2243,
      "Ġguard": 2244,
      "Ġpresently": 2245,
      "urder": 2246,
      "\"?": 2247,
      "gment": 2248,
      "Ġstir": 2249,
      "Ġreg": 2250,
      "OLLES": 2251,
      "Ġtrump": 2252,
      "ainted": 2253,
      "Ġliege": 2254,
      "Ġrespect": 2255,
      "dden": 2256,
      "Ġrevenge": 2257,
      "PAROLLES": 2258,
      "BAN": 2259,
      "BUCKINGHAM": 2260,
      "FL": 2261,
      "IER": 2262,
      "NOR": 2263,
      "over": 2264,
      "ron": 2265,
      "Ġtit": 2266,
      "ines": 2267,
      "Ġdire": 2268,
      "Ġlust": 2269,
      "Ġloss": 2270,
      "rust": 2271,
      "LEONATO": 2272,
      "Take": 2273,
      "Ġmod": 2274,
      "Ġcross": 2275,
      "ĠSe": 2276,
      "ESUS": 2277,
      "ĠEPH": 2278,
      "Ġmarried": 2279,
      "FFOLK": 2280,
      "Ġperfor": 2281,
      "Ġadd": 2282,
      "ĠEPHESUS": 2283,
      "Against": 2284,
      "Ġmortal": 2285,
      "Ġlack": 2286,
      "ang": 2287,
      "Ġheir": 2288,
      "oop": 2289,
      "Ġund": 2290,
      "ALAM": 2291,
      "Ġoffend": 2292,
      "ressed": 2293,
      "ALAMON": 2294,
      "PALAMON": 2295,
      "Ġbook": 2296,
      "ingham": 2297,
      "ESAR": 2298,
      "Ġplain": 2299,
      "Ġtrou": 2300,
      "Ġslain": 2301,
      "Ġmoon": 2302,
      "Ar": 2303,
      "Wh": 2304,
      "bit": 2305,
      "bly": 2306,
      "ises": 2307,
      "Ġhide": 2308,
      "cked": 2309,
      "Ġ[(": 2310,
      "Ġatt": 2311,
      "Ġprithee": 2312,
      "EDICK": 2313,
      "CASSIUS": 2314,
      "SUFFOLK": 2315,
      "Ġstrength": 2316,
      "Ġty": 2317,
      "Ġwars": 2318,
      "Ġlow": 2319,
      "arence": 2320,
      "Ġheavens": 2321,
      "BENEDICK": 2322,
      "audio": 2323,
      "DWARD": 2324,
      "GR": 2325,
      "Ġtakes": 2326,
      "Ġinter": 2327,
      "Ġbecome": 2328,
      "Ġforb": 2329,
      "ram": 2330,
      "artius": 2331,
      "ĠEDWARD": 2332,
      "Ġras": 2333,
      "Ġspeaks": 2334,
      "Ġclose": 2335,
      "CAESAR": 2336,
      "Ġdeny": 2337,
      "SHALLOW": 2338,
      "AD": 2339,
      "Must": 2340,
      "PORT": 2341,
      "ict": 2342,
      "Ġbond": 2343,
      "Ġgrant": 2344,
      "Ġbeast": 2345,
      "ird": 2346,
      "ĠSha": 2347,
      "ĠTit": 2348,
      "ROIL": 2349,
      "Ġalready": 2350,
      "Ġappear": 2351,
      "ĠLucentio": 2352,
      "Ġmorning": 2353,
      "PORTIA": 2354,
      "ROILUS": 2355,
      "BUR": 2356,
      "CUS": 2357,
      "Most": 2358,
      "TROILUS": 2359,
      "ares": 2360,
      "cess": 2361,
      "cience": 2362,
      "mand": 2363,
      "ny": 2364,
      "pes": 2365,
      "Ġsense": 2366,
      "Ġwild": 2367,
      "llent": 2368,
      "ĠFool": 2369,
      "empt": 2370,
      "Ġabove": 2371,
      "Ġwithal": 2372,
      "Ġshows": 2373,
      "BOT": 2374,
      "Ġfeast": 2375,
      "CIT": 2376,
      "HOR": 2377,
      "Say": 2378,
      "gry": 2379,
      "his": 2380,
      "hind": 2381,
      "mber": 2382,
      "under": 2383,
      "Ġbro": 2384,
      "Ġcarry": 2385,
      "ench": 2386,
      "ution": 2387,
      "ĠPl": 2388,
      "ĠPro": 2389,
      "Ġbreast": 2390,
      "CITE": 2391,
      "ler": 2392,
      "su": 2393,
      "Ġtouch": 2394,
      "Ġmot": 2395,
      "ashi": 2396,
      "Ġsoft": 2397,
      "ARCITE": 2398,
      "Ġsudden": 2399,
      "Ġvile": 2400,
      "ĠRe": 2401,
      "Ġwrit": 2402,
      "Ġrage": 2403,
      "TITUS": 2404,
      "ught": 2405,
      "Ġid": 2406,
      "inces": 2407,
      "Ġmount": 2408,
      "Ġind": 2409,
      "etch": 2410,
      "ĠThese": 2411,
      "Ġsworn": 2412,
      "Ġkingdom": 2413,
      "uckingham": 2414,
      "ĠRomeo": 2415,
      "ĠCassio": 2416,
      "DAU": 2417,
      "EW": 2418,
      "See": 2419,
      "con": 2420,
      "pher": 2421,
      "Ġhaving": 2422,
      "Ġshad": 2423,
      "ĠPom": 2424,
      "Ġconst": 2425,
      "ĠJul": 2426,
      "Ġoffice": 2427,
      "Ġsoldiers": 2428,
      "ISABELLA": 2429,
      "ardinal": 2430,
      "ITI": 2431,
      "MAL": 2432,
      "POL": 2433,
      "nk": 2434,
      "ug": 2435,
      "Ġshi": 2436,
      "Ġsigh": 2437,
      "Ġpit": 2438,
      "anc": 2439,
      "rac": 2440,
      "Ġthanks": 2441,
      "Ġtruly": 2442,
      "Ġabs": 2443,
      "Ġscar": 2444,
      "Ġslave": 2445,
      "Ġgrie": 2446,
      "Ġkilled": 2447,
      "Ġpriv": 2448,
      "Ġspirits": 2449,
      "Ġdread": 2450,
      "BUS": 2451,
      "Fl": 2452,
      "Pro": 2453,
      "eem": 2454,
      "ffect": 2455,
      "rist": 2456,
      "Ġmove": 2457,
      "alb": 2458,
      "Ġready": 2459,
      "ĠSoldiers": 2460,
      "ĠAd": 2461,
      "ĠThy": 2462,
      "ORLAND": 2463,
      "umph": 2464,
      "Ġjest": 2465,
      "Before": 2466,
      "Ġchildren": 2467,
      "LUCIUS": 2468,
      "uffolk": 2469,
      "GON": 2470,
      "IET": 2471,
      "gare": 2472,
      "ting": 2473,
      "ANG": 2474,
      "Ġdish": 2475,
      "LEONTES": 2476,
      "JULIET": 2477,
